{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 13972, "word_counts": "{\"early\": 5516, \"access\": 5510, \"reviewpleased\": 1, \"result\": 165, \"far\": 1403, \"hirez\": 100, \"always\": 1163, \"good\": 6405, \"making\": 1027, \"quick\": 329, \"adjustment\": 24, \"initial\": 83, \"balance\": 690, \"issue\": 1392, \"new\": 3831, \"god\": 874, \"smite\": 377, \"paladin\": 78, \"huge\": 639, \"fan\": 581, \"falling\": 30, \"damage\": 690, \"creates\": 35, \"frenetic\": 3, \"game\": 46824, \"pace\": 106, \"looking\": 996, \"forward\": 311, \"seeing\": 205, \"future\": 369, \"class\": 1661, \"ability\": 759, \"reward\": 618, \"glad\": 102, \"also\": 3311, \"see\": 2293, \"come\": 1491, \"bunch\": 233, \"cosmetic\": 416, \"instead\": 816, \"get\": 9938, \"improving\": 60, \"would\": 4101, \"excellent\": 155, \"didnt\": 246, \"pay\": 3449, \"aircraft\": 451, \"trying\": 953, \"pull\": 126, \"chris\": 3, \"robert\": 3, \"star\": 158, \"citizen\": 19, \"top\": 698, \"paying\": 429, \"extra\": 321, \"want\": 3654, \"fly\": 348, \"mission\": 371, \"dollar\": 260, \"better\": 2826, \"ing\": 732, \"airplane\": 59, \"every\": 2475, \"youve\": 16, \"got\": 1928, \"thats\": 567, \"price\": 544, \"aaa\": 45, \"seems\": 822, \"greedy\": 114, \"detail\": 275, \"cockpit\": 88, \"stellar\": 15, \"flown\": 13, \"real\": 1633, \"flight\": 383, \"model\": 601, \"satisfying\": 116, \"feel\": 2386, \"smooth\": 246, \"reactive\": 10, \"like\": 9864, \"expect\": 488, \"love\": 1850, \"voice\": 280, \"character\": 2257, \"mean\": 1073, \"mon\": 18, \"whose\": 27, \"gonna\": 310, \"ever\": 1612, \"hentai\": 15, \"ecchi\": 1, \"thing\": 4000, \"pack\": 863, \"moan\": 29, \"try\": 2191, \"playing\": 3898, \"luck\": 365, \"fapping\": 11, \"yes\": 777, \"win\": 2326, \"combo\": 260, \"card\": 3485, \"hidden\": 61, \"behind\": 419, \"paywall\": 65, \"grind\": 1291, \"life\": 942, \"normie\": 9, \"deck\": 1477, \"compete\": 94, \"season\": 126, \"bring\": 256, \"one\": 6141, \"nothing\": 1349, \"worthwhile\": 26, \"seasonal\": 35, \"powercreeping\": 1, \"might\": 838, \"spent\": 714, \"coin\": 213, \"rng\": 387, \"incomplete\": 26, \"hiding\": 37, \"best\": 2121, \"story\": 765, \"campaign\": 288, \"chapter\": 36, \"inb\": 4, \"another\": 1288, \"paypiggy\": 1, \"cardgamei\": 1, \"hope\": 764, \"choke\": 13, \"sweetroll\": 1, \"bethesda\": 138, \"wesker\": 1, \"reviewreally\": 32, \"liked\": 204, \"overall\": 930, \"needed\": 324, \"work\": 1607, \"great\": 3350, \"fortnite\": 211, \"style\": 656, \"microtransation\": 1, \"system\": 2229, \"think\": 1952, \"time\": 7434, \"move\": 506, \"really\": 4929, \"super\": 509, \"fun\": 5700, \"first\": 2600, \"save\": 324, \"exit\": 50, \"leave\": 279, \"awhile\": 69, \"back\": 2021, \"everything\": 1466, \"bee\": 22, \"going\": 1520, \"way\": 2846, \"control\": 780, \"rat\": 49, \"suddenly\": 95, \"powerful\": 208, \"kill\": 1375, \"everyone\": 838, \"cool\": 778, \"reviewi\": 727, \"know\": 2126, \"honest\": 192, \"even\": 5122, \"remember\": 333, \"waking\": 5, \"second\": 742, \"floor\": 78, \"abandoned\": 38, \"house\": 224, \"outside\": 157, \"town\": 110, \"lived\": 22, \"wearing\": 32, \"soldier\": 179, \"clothes\": 37, \"name\": 357, \"karl\": 1, \"muller\": 2, \"could\": 2115, \"read\": 401, \"tag\": 86, \"jacket\": 4, \"seemed\": 97, \"weird\": 176, \"decided\": 338, \"home\": 141, \"figure\": 200, \"confused\": 44, \"someone\": 716, \"else\": 637, \"walking\": 114, \"heard\": 160, \"whistle\": 2, \"engine\": 243, \"running\": 440, \"stepped\": 7, \"saw\": 282, \"man\": 284, \"green\": 82, \"uniform\": 9, \"towards\": 223, \"funny\": 194, \"small\": 585, \"vehicle\": 961, \"leaving\": 139, \"steal\": 77, \"bicycle\": 20, \"sitting\": 77, \"right\": 1561, \"front\": 134, \"went\": 376, \"ride\": 68, \"field\": 170, \"figured\": 67, \"shortest\": 1, \"along\": 289, \"river\": 26, \"loud\": 41, \"noise\": 54, \"wood\": 56, \"clicking\": 136, \"metal\": 36, \"afterwards\": 29, \"bike\": 31, \"took\": 409, \"protection\": 41, \"tall\": 12, \"tree\": 499, \"scared\": 82, \"minute\": 925, \"look\": 1815, \"around\": 1574, \"coming\": 377, \"lying\": 19, \"long\": 1721, \"rifle\": 347, \"wooden\": 25, \"barn\": 6, \"across\": 250, \"men\": 43, \"dark\": 174, \"grey\": 18, \"much\": 3872, \"looked\": 151, \"desperate\": 17, \"almost\": 979, \"shot\": 814, \"bullet\": 221, \"cover\": 122, \"ear\": 26, \"motionless\": 1, \"nowhere\": 68, \"found\": 563, \"feeling\": 318, \"sorry\": 219, \"guy\": 696, \"asked\": 89, \"happened\": 178, \"sadness\": 6, \"felt\": 259, \"quickly\": 368, \"turned\": 182, \"anger\": 37, \"rage\": 154, \"resentment\": 1, \"cowardly\": 3, \"action\": 518, \"made\": 1672, \"grab\": 224, \"shovel\": 19, \"procession\": 1, \"came\": 528, \"smashed\": 11, \"head\": 299, \"two\": 1097, \"hit\": 797, \"done\": 798, \"longer\": 411, \"part\": 1224, \"world\": 1625, \"grabbed\": 8, \"complete\": 445, \"different\": 1623, \"scope\": 125, \"tank\": 2328, \"fighter\": 165, \"gray\": 11, \"everywhere\": 133, \"fighting\": 345, \"bridge\": 16, \"sector\": 64, \"dead\": 301, \"body\": 80, \"flying\": 287, \"several\": 365, \"hundred\": 302, \"meter\": 49, \"air\": 320, \"motor\": 6, \"three\": 350, \"young\": 58, \"exploding\": 7, \"hitting\": 94, \"smoke\": 35, \"explosion\": 58, \"realized\": 85, \"sent\": 54, \"free\": 4557, \"play\": 10055, \"war\": 693, \"epic\": 295, \"recommend\": 2010, \"car\": 647, \"dc\": 262, \"played\": 3047, \"simulates\": 5, \"combat\": 1175, \"offer\": 465, \"wide\": 112, \"variety\": 411, \"though\": 1410, \"start\": 1734, \"locked\": 178, \"ground\": 378, \"buy\": 2331, \"dlc\": 345, \"recive\": 3, \"starting\": 383, \"armament\": 5, \"armed\": 22, \"thankfully\": 32, \"although\": 475, \"steep\": 86, \"learning\": 417, \"curve\": 252, \"still\": 3371, \"easy\": 1097, \"operate\": 23, \"certain\": 505, \"require\": 190, \"week\": 538, \"practice\": 150, \"able\": 984, \"use\": 1641, \"effectivley\": 1, \"highly\": 504, \"reccomend\": 216, \"maintains\": 4, \"realism\": 128, \"allows\": 260, \"modern\": 122, \"arcraft\": 1, \"something\": 1719, \"popular\": 165, \"multiplayer\": 428, \"capable\": 51, \"enjoyable\": 447, \"matter\": 516, \"wat\": 8, \"planetside\": 202, \"fps\": 851, \"genetically\": 1, \"modify\": 18, \"allow\": 253, \"perk\": 58, \"useful\": 128, \"bought\": 512, \"currency\": 808, \"massive\": 376, \"scale\": 158, \"weapon\": 2445, \"team\": 1902, \"wanted\": 456, \"people\": 3867, \"dueling\": 46, \"proper\": 116, \"vehicular\": 7, \"infantry\": 169, \"sci\": 32, \"experience\": 1323, \"trul\": 1, \"behold\": 9, \"whether\": 194, \"whirring\": 1, \"sound\": 702, \"plane\": 974, \"overhead\": 5, \"sun\": 27, \"shinging\": 1, \"fleet\": 27, \"rushing\": 33, \"base\": 651, \"amazing\": 1071, \"sheer\": 47, \"beauty\": 28, \"definately\": 67, \"worth\": 1328, \"catal\": 1, \"english\": 130, \"pro\": 959, \"equips\": 11, \"jugadors\": 1, \"depens\": 1, \"menys\": 1, \"equip\": 62, \"cargadors\": 1, \"cos\": 1, \"rarres\": 1, \"momenet\": 1, \"requisits\": 1, \"baixoscontras\": 1, \"partides\": 1, \"desequilibradas\": 1, \"clan\": 112, \"necessitas\": 1, \"do\": 5, \"mesos\": 1, \"pert\": 2, \"treure\": 1, \"tier\": 1057, \"casi\": 2, \"pot\": 41, \"jugar\": 4, \"el\": 5, \"tancs\": 1, \"guapos\": 1, \"perque\": 1, \"mantindre\": 1, \"wargaming\": 53, \"enrefot\": 1, \"client\": 174, \"tendencia\": 1, \"tendeix\": 1, \"enpitjorar\": 1, \"jocs\": 1, \"haver\": 1, \"cap\": 164, \"artilleria\": 1, \"molt\": 1, \"camper\": 25, \"dir\": 2, \"anttanks\": 1, \"sorten\": 1, \"extremadament\": 1, \"beneficiats\": 1, \"englishpros\": 1, \"low\": 597, \"requisite\": 1, \"player\": 5375, \"platoon\": 55, \"contra\": 5, \"often\": 490, \"worse\": 509, \"arty\": 21, \"lot\": 3236, \"month\": 909, \"least\": 913, \"din\": 7, \"say\": 2357, \"anything\": 1253, \"afford\": 68, \"many\": 2565, \"battle\": 1625, \"must\": 598, \"money\": 3634, \"bad\": 2103, \"buggy\": 149, \"unless\": 719, \"build\": 957, \"hour\": 3280, \"destroyed\": 154, \"unkillable\": 10, \"enemy\": 1161, \"content\": 1276, \"become\": 513, \"badly\": 80, \"frustrated\": 94, \"chance\": 644, \"sink\": 67, \"pretty\": 2012, \"serious\": 198, \"bug\": 1031, \"discovered\": 38, \"sinking\": 14, \"bit\": 1307, \"enough\": 1320, \"removing\": 70, \"inventory\": 147, \"invincible\": 24, \"mole\": 31, \"ratsyou\": 1, \"problem\": 1418, \"away\": 873, \"seemingly\": 49, \"infinite\": 67, \"left\": 467, \"eat\": 53, \"entire\": 337, \"vault\": 292, \"kidding\": 33, \"apparently\": 135, \"since\": 1750, \"reading\": 227, \"fix\": 1179, \"complained\": 21, \"maybe\": 852, \"review\": 2141, \"steam\": 1602, \"well\": 2849, \"checked\": 40, \"fact\": 732, \"year\": 1802, \"big\": 943, \"turnoff\": 4, \"never\": 1580, \"cent\": 79, \"microtransactions\": 262, \"truly\": 221, \"update\": 1970, \"seem\": 576, \"add\": 892, \"break\": 293, \"redicilous\": 1, \"reto\": 58, \"write\": 193, \"tried\": 566, \"gam\": 15, \"poorly\": 167, \"limit\": 163, \"dealing\": 39, \"realm\": 228, \"mad\": 151, \"worst\": 576, \"started\": 803, \"april\": 26, \"couple\": 456, \"friend\": 1885, \"initially\": 41, \"hooked\": 96, \"pixel\": 62, \"graphic\": 1693, \"permadeath\": 23, \"mmo\": 706, \"bullethell\": 5, \"none\": 214, \"exactly\": 196, \"appealed\": 1, \"drove\": 18, \"mind\": 508, \"completely\": 665, \"day\": 1626, \"later\": 524, \"bout\": 15, \"extreme\": 82, \"boredom\": 14, \"hop\": 61, \"gave\": 280, \"nathansbud\": 2, \"hopped\": 6, \"fray\": 5, \"sure\": 967, \"horrible\": 363, \"stop\": 508, \"lowland\": 3, \"point\": 1774, \"nearly\": 249, \"without\": 1591, \"getting\": 1372, \"finally\": 383, \"maxed\": 54, \"accomplished\": 18, \"drinking\": 15, \"stat\": 82, \"max\": 297, \"item\": 1842, \"drop\": 627, \"dungeon\": 660, \"archer\": 18, \"ended\": 119, \"fame\": 29, \"essentially\": 115, \"fast\": 712, \"ups\": 72, \"down\": 31, \"overtly\": 2, \"feature\": 678, \"implemented\": 89, \"certainly\": 143, \"picking\": 73, \"end\": 1257, \"giving\": 369, \"shoot\": 448, \"reviewfantastic\": 8, \"regular\": 146, \"magic\": 511, \"gathering\": 217, \"ccgs\": 70, \"worry\": 131, \"either\": 836, \"slow\": 476, \"paced\": 202, \"expensive\": 380, \"eternal\": 326, \"perfect\": 413, \"strategic\": 105, \"balanced\": 499, \"incredible\": 106, \"amount\": 948, \"value\": 199, \"unlike\": 202, \"casually\": 60, \"hold\": 215, \"ranked\": 356, \"faith\": 20, \"purchase\": 441, \"support\": 701, \"developer\": 1162, \"atmosphere\": 89, \"yeti\": 2, \"expansion\": 170, \"make\": 4555, \"arc\": 17, \"account\": 605, \"logged\": 86, \"neverwinter\": 213, \"loaded\": 68, \"zen\": 129, \"shop\": 309, \"slot\": 233, \"logging\": 50, \"gone\": 321, \"messaged\": 4, \"reviewappeal\": 1, \"optimizing\": 4, \"gtx\": 99, \"ghz\": 30, \"ram\": 87, \"go\": 373, \"setting\": 460, \"periodically\": 8, \"freeze\": 80, \"release\": 515, \"high\": 924, \"pardon\": 2, \"reviewan\": 18, \"smash\": 247, \"imo\": 90, \"fluid\": 42, \"achieved\": 29, \"signitures\": 1, \"simple\": 555, \"map\": 1623, \"gadget\": 13, \"legend\": 336, \"online\": 760, \"mess\": 208, \"custom\": 114, \"lobby\": 112, \"competitively\": 26, \"couch\": 10, \"party\": 237, \"freestyle\": 12, \"basketball\": 33, \"sense\": 369, \"newer\": 89, \"version\": 890, \"concern\": 54, \"lag\": 509, \"cheater\": 157, \"place\": 609, \"unexplainable\": 1, \"turnover\": 2, \"ridiculous\": 170, \"covered\": 30, \"defender\": 25, \"laundry\": 3, \"list\": 266, \"however\": 1217, \"thinking\": 221, \"uninstalling\": 72, \"cheat\": 178, \"happen\": 254, \"take\": 2446, \"joke\": 251, \"jcentertainment\": 1, \"broke\": 94, \"please\": 575, \"filler\": 24, \"meaning\": 189, \"main\": 524, \"min\": 246, \"gun\": 1708, \"solid\": 295, \"eye\": 248, \"sniper\": 405, \"ofcourse\": 21, \"knife\": 75, \"crazy\": 144, \"need\": 2982, \"late\": 187, \"faster\": 326, \"pistol\": 83, \"default\": 116, \"give\": 2613, \"omg\": 34, \"waifu\": 13, \"anime\": 144, \"evar\": 4, \"loolloollo\": 1, \"share\": 89, \"facebook\": 41, \"elsword\": 161, \"success\": 69, \"goodness\": 9, \"classic\": 116, \"maxx\": 1, \"lloollolololoololloollolollololololoolololololollllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllololololol\": 1, \"kevinthompson\": 1, \"word\": 277, \"stand\": 290, \"ech\": 1, \"kawaii\": 5, \"community\": 1629, \"toxic\": 240, \"full\": 856, \"rude\": 38, \"thief\": 7, \"griefers\": 7, \"die\": 661, \"probably\": 820, \"cash\": 649, \"laggiest\": 1, \"incredibly\": 217, \"delayed\": 11, \"server\": 1845, \"side\": 598, \"connection\": 204, \"terrible\": 588, \"hotkey\": 9, \"health\": 226, \"potion\": 74, \"unresponsive\": 12, \"located\": 16, \"whole\": 568, \"region\": 116, \"finding\": 128, \"speaker\": 13, \"speaks\": 15, \"spanish\": 23, \"spending\": 409, \"ton\": 536, \"masochist\": 11, \"used\": 1237, \"decent\": 706, \"pile\": 87, \"reviewok\": 26, \"hating\": 25, \"amzing\": 6, \"foot\": 106, \"armour\": 90, \"little\": 1428, \"detection\": 47, \"normal\": 300, \"headshot\": 80, \"plus\": 301, \"rid\": 73, \"happy\": 232, \"reviewwhat\": 31, \"giant\": 95, \"spaceship\": 61, \"warp\": 21, \"drive\": 220, \"laz\": 1, \"element\": 234, \"composition\": 15, \"potential\": 515, \"etc\": 765, \"currently\": 321, \"refund\": 180, \"benefit\": 91, \"doubt\": 114, \"nope\": 4879, \"link\": 163, \"store\": 351, \"trading\": 165, \"relabeled\": 1, \"correctly\": 51, \"collector\": 25, \"specifically\": 54, \"conclusion\": 112, \"steamworks\": 1, \"scammed\": 11, \"promoting\": 7, \"whomever\": 5, \"allowed\": 119, \"booster\": 112, \"artist\": 15, \"clicker\": 277, \"hero\": 478, \"type\": 705, \"honestly\": 451, \"elsewhere\": 47, \"anyway\": 253, \"absolute\": 161, \"form\": 200, \"begging\": 16, \"seen\": 594, \"unlock\": 645, \"advertising\": 23, \"dishonest\": 2, \"scummy\": 7, \"kept\": 172, \"lied\": 8, \"sale\": 169, \"put\": 1220, \"false\": 47, \"stepping\": 8, \"tax\": 13, \"linking\": 13, \"personal\": 164, \"patreon\": 7, \"subscriptiondo\": 1, \"gamedo\": 2, \"freed\": 1, \"hostage\": 6, \"situationthe\": 1, \"count\": 133, \"option\": 740, \"discussion\": 43, \"market\": 295, \"gem\": 525, \"ignoring\": 40, \"glaring\": 23, \"page\": 146, \"sticky\": 21, \"post\": 174, \"half\": 495, \"ago\": 496, \"text\": 93, \"clearly\": 153, \"capability\": 33, \"question\": 170, \"others\": 631, \"may\": 937, \"obtain\": 92, \"obviously\": 174, \"seal\": 34, \"deal\": 331, \"racket\": 3, \"thought\": 591, \"broken\": 425, \"discontinued\": 1, \"misadvertised\": 1, \"scream\": 37, \"somebody\": 50, \"buddy\": 61, \"given\": 336, \"sell\": 221, \"ransom\": 1, \"general\": 344, \"reg\": 9, \"spend\": 1239, \"wallet\": 138, \"situation\": 130, \"intent\": 16, \"purpose\": 122, \"terribly\": 40, \"wrong\": 498, \"stink\": 8, \"actual\": 423, \"fdoes\": 1, \"gabe\": 9, \"technically\": 37, \"mislabeling\": 1, \"product\": 357, \"random\": 554, \"number\": 401, \"generator\": 23, \"km\": 3, \"thisedit\": 1, \"favor\": 108, \"drain\": 47, \"reviewthe\": 239, \"tanking\": 8, \"thier\": 40, \"possible\": 393, \"drastic\": 10, \"change\": 1292, \"test\": 178, \"less\": 807, \"decide\": 212, \"patch\": 582, \"peak\": 41, \"friday\": 12, \"clear\": 195, \"remain\": 62, \"uintouched\": 1, \"weekend\": 74, \"doesnt\": 291, \"breaking\": 126, \"unplayable\": 166, \"company\": 409, \"common\": 218, \"payed\": 52, \"ruin\": 190, \"frustration\": 103, \"reviewgreat\": 82, \"moba\": 495, \"genre\": 351, \"succesfully\": 6, \"combine\": 77, \"rts\": 42, \"gameplay\": 1802, \"together\": 388, \"tactical\": 117, \"decision\": 166, \"create\": 349, \"unique\": 681, \"recommended\": 266, \"enter\": 153, \"quest\": 1010, \"lost\": 442, \"armor\": 418, \"piece\": 288, \"crap\": 328, \"load\": 322, \"reviewafter\": 35, \"enjoying\": 164, \"realizing\": 23, \"impossible\": 310, \"idea\": 646, \"prized\": 1, \"actually\": 1599, \"enjoyed\": 329, \"component\": 40, \"short\": 454, \"error\": 156, \"caused\": 46, \"lose\": 558, \"offputting\": 5, \"bearable\": 9, \"multiple\": 335, \"request\": 43, \"forum\": 236, \"thread\": 41, \"official\": 110, \"verdict\": 35, \"stable\": 93, \"tutorial\": 517, \"figuring\": 21, \"dogfight\": 24, \"attempt\": 165, \"fire\": 369, \"aphid\": 2, \"track\": 427, \"flare\": 14, \"pas\": 168, \"turn\": 849, \"ace\": 28, \"reflex\": 9, \"loom\": 2, \"threateningly\": 1, \"corner\": 112, \"whenever\": 110, \"boot\": 84, \"sim\": 352, \"pounce\": 2, \"forget\": 158, \"execute\": 8, \"verse\": 7, \"passenger\": 1, \"liner\": 1, \"song\": 22, \"albuquerque\": 1, \"yankovick\": 1, \"fail\": 117, \"achieve\": 57, \"missile\": 79, \"lock\": 133, \"circle\": 64, \"mauever\": 1, \"manage\": 125, \"warthog\": 14, \"close\": 432, \"range\": 364, \"horizontal\": 6, \"scissors\": 15, \"snapshot\": 3, \"miss\": 155, \"overshoot\": 1, \"hear\": 182, \"dive\": 32, \"evade\": 6, \"notice\": 171, \"rather\": 591, \"peculiar\": 1, \"alarming\": 2, \"upside\": 28, \"wont\": 267, \"answer\": 114, \"approximately\": 21, \"impressively\": 4, \"large\": 409, \"poor\": 325, \"bastard\": 20, \"wheat\": 2, \"roughly\": 58, \"third\": 207, \"mysteriously\": 5, \"vanished\": 9, \"lit\": 15, \"gau\": 2, \"reviewas\": 36, \"interesting\": 597, \"nice\": 1236, \"payoff\": 6, \"ship\": 1118, \"drastically\": 33, \"rad\": 12, \"design\": 469, \"texture\": 134, \"moment\": 401, \"especially\": 640, \"asteroid\": 16, \"area\": 412, \"wait\": 773, \"edge\": 116, \"case\": 269, \"reviewit\": 151, \"bros\": 127, \"yet\": 825, \"somewhat\": 191, \"forgiving\": 21, \"ko\": 2, \"jump\": 361, \"stage\": 178, \"demise\": 9, \"againi\": 2, \"implement\": 49, \"pricing\": 38, \"judging\": 10, \"devs\": 1172, \"handled\": 18, \"last\": 784, \"note\": 304, \"rotation\": 57, \"dota\": 731, \"soon\": 384, \"find\": 1628, \"remove\": 180, \"waste\": 553, \"downloading\": 122, \"gamplay\": 11, \"clunky\": 141, \"lame\": 55, \"excuse\": 93, \"sprinting\": 17, \"reviewawesome\": 21, \"mechanic\": 1010, \"beginning\": 221, \"properly\": 155, \"hard\": 1199, \"writing\": 136, \"waiting\": 399, \"match\": 1533, \"sooo\": 20, \"yeah\": 324, \"quality\": 323, \"non\": 369, \"original\": 347, \"mobile\": 602, \"opinion\": 540, \"android\": 75, \"io\": 32, \"device\": 88, \"boring\": 608, \"simulation\": 187, \"walk\": 166, \"scat\": 1, \"lawn\": 13, \"animal\": 519, \"license\": 149, \"immersion\": 46, \"brought\": 125, \"attempting\": 32, \"outlet\": 2, \"insecurity\": 1, \"sexual\": 5, \"person\": 592, \"rpg\": 233, \"survival\": 112, \"horror\": 140, \"developed\": 107, \"fight\": 650, \"survive\": 74, \"drunken\": 1, \"robot\": 330, \"zombie\": 164, \"apocalypse\": 7, \"bare\": 39, \"hand\": 521, \"pre\": 104, \"occupied\": 17, \"taking\": 289, \"panty\": 3, \"excitement\": 25, \"sick\": 89, \"filth\": 2, \"protagonist\": 7, \"jakob\": 2, \"lone\": 20, \"survivor\": 37, \"damn\": 272, \"universe\": 85, \"personality\": 47, \"hipster\": 6, \"emo\": 6, \"gothic\": 4, \"sex\": 12, \"driven\": 37, \"male\": 15, \"paired\": 27, \"acting\": 90, \"morgan\": 1, \"freeman\": 1, \"pop\": 129, \"help\": 823, \"relatable\": 2, \"storyline\": 96, \"separate\": 46, \"prologue\": 3, \"explaining\": 22, \"risen\": 5, \"deep\": 149, \"depth\": 269, \"hell\": 460, \"spoiler\": 24, \"middle\": 191, \"russia\": 101, \"beloved\": 17, \"family\": 101, \"attracted\": 7, \"cousin\": 15, \"show\": 416, \"crack\": 21, \"open\": 604, \"beneath\": 5, \"fall\": 171, \"crevice\": 1, \"devastated\": 2, \"rush\": 106, \"sudden\": 36, \"plop\": 3, \"vodka\": 6, \"surrounded\": 14, \"otherwise\": 263, \"spoiling\": 4, \"pvp\": 807, \"spot\": 187, \"overpowered\": 170, \"arsenal\": 19, \"brilliant\": 61, \"fine\": 449, \"shall\": 44, \"amazingness\": 1, \"keeper\": 6, \"attain\": 7, \"slamming\": 2, \"pocket\": 39, \"fantastic\": 279, \"meant\": 132, \"cost\": 757, \"dime\": 76, \"shown\": 59, \"surprisingly\": 64, \"talking\": 169, \"next\": 669, \"minecraft\": 520, \"positive\": 305, \"easily\": 429, \"worried\": 24, \"mod\": 227, \"mainly\": 128, \"vanilla\": 28, \"modding\": 12, \"happening\": 77, \"argue\": 36, \"scare\": 134, \"effect\": 364, \"unreasonably\": 7, \"smallest\": 18, \"kinda\": 347, \"guess\": 343, \"wasting\": 111, \"spooky\": 98, \"cking\": 33, \"ret\": 4, \"rded\": 2, \"spoke\": 7, \"sentence\": 29, \"edited\": 17, \"effort\": 233, \"astounding\": 10, \"poe\": 112, \"beta\": 586, \"promptly\": 2, \"sidetracked\": 2, \"library\": 59, \"forsaken\": 7, \"master\": 223, \"havent\": 83, \"lore\": 170, \"optimization\": 182, \"diablo\": 307, \"esqe\": 2, \"steeper\": 7, \"praying\": 12, \"loot\": 657, \"awesome\": 672, \"simulator\": 480, \"crank\": 4, \"volume\": 28, \"past\": 411, \"deadly\": 21, \"nightmare\": 46, \"crawling\": 15, \"rear\": 11, \"room\": 599, \"red\": 169, \"haze\": 2, \"maze\": 12, \"butchered\": 4, \"heal\": 68, \"eating\": 29, \"pick\": 488, \"straight\": 231, \"creepy\": 33, \"grammar\": 14, \"downloaded\": 160, \"laggy\": 144, \"gig\": 17, \"upgraded\": 88, \"knew\": 104, \"reviewwell\": 42, \"cuisine\": 20, \"royale\": 373, \"kitchen\": 15, \"warfare\": 50, \"here\": 27, \"cookie\": 35, \"recepie\": 3, \"ingredient\": 15, \"cup\": 66, \"stick\": 210, \"unsalted\": 2, \"butter\": 25, \"packed\": 33, \"brown\": 21, \"sugar\": 23, \"egg\": 69, \"teaspoon\": 10, \"pure\": 118, \"extract\": 11, \"ounce\": 7, \"bag\": 73, \"semisweet\": 1, \"chocolate\": 5, \"chip\": 19, \"chunk\": 23, \"flour\": 10, \"baking\": 7, \"soda\": 7, \"saltdirections\": 1, \"evenly\": 19, \"position\": 92, \"rack\": 16, \"oven\": 12, \"preheat\": 5, \"degree\": 74, \"convection\": 1, \"line\": 318, \"sheet\": 12, \"parchment\": 1, \"paper\": 77, \"silicone\": 1, \"let\": 1202, \"batch\": 3, \"microwave\": 5, \"safe\": 91, \"bowl\": 13, \"medium\": 126, \"power\": 473, \"melted\": 8, \"alternatively\": 7, \"melt\": 11, \"saucepan\": 2, \"slightly\": 156, \"whisk\": 2, \"salt\": 52, \"stir\": 8, \"dry\": 27, \"wet\": 18, \"spoon\": 5, \"care\": 490, \"mix\": 122, \"scoop\": 5, \"heaping\": 3, \"tablespoon\": 9, \"dough\": 9, \"onto\": 139, \"prepared\": 99, \"pan\": 38, \"roll\": 132, \"ball\": 70, \"space\": 656, \"cooky\": 9, \"inch\": 23, \"apart\": 159, \"bake\": 7, \"golden\": 77, \"soft\": 22, \"center\": 45, \"depending\": 159, \"chewy\": 1, \"crunchy\": 2, \"transfer\": 51, \"hot\": 57, \"spatula\": 1, \"serve\": 25, \"tightly\": 1, \"sealed\": 12, \"container\": 8, \"hunt\": 423, \"garbageif\": 1, \"loved\": 306, \"searching\": 53, \"bored\": 268, \"trove\": 196, \"download\": 496, \"glyph\": 25, \"order\": 380, \"ahead\": 145, \"shadow\": 99, \"tower\": 275, \"introduced\": 109, \"titan\": 36, \"boss\": 119, \"standing\": 66, \"dracolyte\": 3, \"changed\": 372, \"became\": 177, \"grinding\": 656, \"upper\": 21, \"reason\": 952, \"minded\": 16, \"laziest\": 1, \"created\": 165, \"keep\": 1527, \"event\": 482, \"farm\": 249, \"dumb\": 108, \"wish\": 397, \"revert\": 21, \"smart\": 74, \"saying\": 367, \"arguing\": 13, \"known\": 153, \"starter\": 206, \"argument\": 22, \"seriously\": 353, \"trion\": 61, \"fixing\": 147, \"reviewthis\": 625, \"latest\": 105, \"horrid\": 29, \"curreny\": 2, \"league\": 294, \"crate\": 419, \"basic\": 422, \"tiny\": 94, \"higher\": 441, \"rarity\": 45, \"special\": 359, \"state\": 314, \"likely\": 280, \"reviewat\": 20, \"grand\": 54, \"total\": 217, \"absolutely\": 526, \"addictive\": 225, \"minigames\": 13, \"battleblock\": 1, \"theatre\": 3, \"sign\": 93, \"upunfortunately\": 1, \"current\": 396, \"based\": 734, \"america\": 71, \"living\": 45, \"australia\": 15, \"difficult\": 302, \"immersive\": 61, \"globe\": 5, \"trust\": 140, \"follow\": 154, \"panther\": 26, \"yay\": 40, \"smoking\": 5, \"bomb\": 103, \"pilot\": 154, \"sloth\": 2, \"destroy\": 181, \"uranus\": 1, \"hate\": 485, \"gaijin\": 374, \"arcade\": 167, \"increasingly\": 25, \"unbalanced\": 317, \"premium\": 738, \"realistic\": 439, \"wing\": 73, \"rip\": 141, \"failure\": 45, \"ammo\": 235, \"spin\": 53, \"out\": 28, \"susceptible\": 3, \"german\": 250, \"mericans\": 1, \"increasing\": 48, \"imbalance\": 29, \"unenjoyable\": 9, \"beg\": 11, \"differ\": 10, \"negative\": 501, \"firstly\": 25, \"joined\": 46, \"okay\": 270, \"wwii\": 74, \"arguably\": 18, \"tune\": 17, \"june\": 21, \"level\": 2088, \"customization\": 207, \"decal\": 13, \"paint\": 53, \"upgrade\": 536, \"whatever\": 294, \"select\": 70, \"turret\": 54, \"depends\": 84, \"set\": 662, \"squadron\": 16, \"chat\": 306, \"send\": 171, \"mail\": 21, \"steadily\": 9, \"becoming\": 97, \"intense\": 103, \"drawn\": 43, \"comprised\": 3, \"ghost\": 87, \"aim\": 184, \"target\": 197, \"screen\": 564, \"noticeable\": 13, \"video\": 325, \"section\": 93, \"thunder\": 264, \"intro\": 24, \"music\": 222, \"radio\": 23, \"pandora\": 2, \"playlist\": 4, \"ipod\": 4, \"jam\": 39, \"keeping\": 112, \"optional\": 59, \"shooting\": 284, \"call\": 369, \"annoying\": 399, \"taken\": 172, \"sherlock\": 1, \"superhardcorepvpmustwin\": 1, \"casual\": 481, \"enjoy\": 1266, \"regret\": 146, \"alot\": 583, \"glichy\": 2, \"booted\": 24, \"fixed\": 452, \"act\": 138, \"added\": 522, \"anyways\": 142, \"arpg\": 111, \"isometric\": 9, \"ranking\": 104, \"torchlight\": 17, \"path\": 296, \"exile\": 192, \"bot\": 443, \"lately\": 43, \"hill\": 78, \"adding\": 234, \"stuff\": 1207, \"core\": 260, \"megas\": 8, \"witch\": 66, \"leveling\": 234, \"winning\": 176, \"freejam\": 189, \"old\": 862, \"robocraft\": 329, \"dearly\": 8, \"heart\": 154, \"recomend\": 184, \"anymore\": 400, \"majority\": 131, \"karamari\": 2, \"hospital\": 8, \"reference\": 54, \"stole\": 24, \"concept\": 305, \"closest\": 30, \"movie\": 75, \"slight\": 76, \"scary\": 101, \"unsure\": 8, \"watching\": 130, \"markiplier\": 4, \"watch\": 306, \"surprise\": 60, \"rarely\": 98, \"died\": 149, \"terrified\": 4, \"near\": 232, \"talk\": 200, \"specimen\": 40, \"cardboard\": 60, \"cut\": 129, \"began\": 44, \"fear\": 62, \"terrifying\": 30, \"chase\": 41, \"scariest\": 13, \"skipped\": 17, \"replay\": 72, \"missed\": 52, \"bane\": 7, \"existence\": 27, \"monster\": 524, \"stalk\": 5, \"slaughter\": 12, \"death\": 359, \"contains\": 40, \"zelda\": 4, \"quite\": 979, \"ready\": 157, \"confuses\": 8, \"harder\": 193, \"deer\": 200, \"fairly\": 265, \"terror\": 13, \"begin\": 191, \"memorable\": 13, \"randomly\": 138, \"appears\": 64, \"encountered\": 63, \"spoileri\": 2, \"final\": 200, \"bos\": 186, \"axe\": 35, \"similar\": 389, \"ganon\": 1, \"loz\": 1, \"ooc\": 1, \"featured\": 18, \"futuristic\": 9, \"entirely\": 149, \"run\": 1337, \"refer\": 12, \"beef\": 9, \"nervous\": 7, \"entered\": 40, \"food\": 85, \"restaurant\": 8, \"meeting\": 19, \"unnerving\": 2, \"mansion\": 16, \"various\": 170, \"task\": 107, \"siren\": 7, \"kaernk\": 1, \"amnesia\": 7, \"descent\": 8, \"frantically\": 5, \"floating\": 33, \"flooded\": 32, \"escape\": 61, \"rap\": 6, \"atleast\": 122, \"jumpscares\": 43, \"definitely\": 497, \"hearthstone\": 694, \"greediness\": 6, \"building\": 605, \"tactic\": 173, \"mode\": 1385, \"poke\": 8, \"school\": 140, \"mortgage\": 2, \"involved\": 100, \"five\": 150, \"gotten\": 209, \"purchased\": 127, \"patience\": 129, \"learn\": 697, \"individual\": 98, \"study\": 25, \"manual\": 48, \"research\": 189, \"extremely\": 479, \"attached\": 25, \"dogfighting\": 13, \"compare\": 92, \"xplane\": 4, \"clunker\": 2, \"compared\": 319, \"module\": 223, \"via\": 132, \"date\": 101, \"website\": 131, \"nevada\": 6, \"normandy\": 5, \"invested\": 92, \"justified\": 6, \"sky\": 94, \"skill\": 1391, \"teamplay\": 30, \"fiction\": 6, \"james\": 4, \"hetfield\": 1, \"decently\": 31, \"respawn\": 100, \"connect\": 69, \"reccoment\": 5, \"roblox\": 18, \"using\": 592, \"router\": 7, \"gaming\": 297, \"trouble\": 75, \"aliitle\": 1, \"nit\": 2, \"tear\": 33, \"vsync\": 5, \"dont\": 1696, \"understand\": 562, \"plz\": 38, \"message\": 112, \"reviewif\": 77, \"killed\": 380, \"stupid\": 386, \"hacker\": 308, \"gamers\": 117, \"trash\": 224, \"emmediatly\": 1, \"suck\": 691, \"becuase\": 52, \"title\": 299, \"messed\": 64, \"handing\": 6, \"fake\": 33, \"telling\": 81, \"public\": 91, \"married\": 8, \"working\": 365, \"listen\": 214, \"roamer\": 2, \"rest\": 230, \"flamed\": 7, \"commend\": 11, \"absolitely\": 1, \"satisfied\": 26, \"happens\": 227, \"chaos\": 56, \"flame\": 27, \"mmr\": 57, \"miracle\": 7, \"rtz\": 2, \"sometimes\": 683, \"uninstall\": 189, \"upset\": 41, \"ill\": 89, \"becasue\": 18, \"somehow\": 152, \"race\": 310, \"nicely\": 48, \"hey\": 211, \"percent\": 20, \"human\": 101, \"lifetime\": 20, \"flaming\": 58, \"increase\": 204, \"impression\": 79, \"click\": 611, \"reload\": 54, \"magazine\": 26, \"charging\": 26, \"handle\": 103, \"choose\": 493, \"selection\": 140, \"menu\": 310, \"button\": 342, \"bottom\": 99, \"saftey\": 1, \"cycle\": 50, \"auto\": 214, \"semi\": 80, \"selected\": 32, \"edit\": 377, \"wouldnt\": 60, \"manually\": 36, \"handholding\": 3, \"reloading\": 14, \"holding\": 78, \"disassembling\": 12, \"disassembly\": 35, \"controlling\": 24, \"camera\": 155, \"pain\": 138, \"closed\": 123, \"blast\": 138, \"four\": 130, \"available\": 421, \"preconstructed\": 3, \"ladder\": 79, \"matchmaking\": 435, \"generally\": 151, \"larger\": 88, \"pool\": 78, \"alleviate\": 7, \"draft\": 225, \"except\": 374, \"drafting\": 37, \"collection\": 151, \"gauntlet\": 107, \"earn\": 434, \"background\": 139, \"sits\": 22, \"term\": 252, \"strategy\": 382, \"interact\": 56, \"opponent\": 382, \"choice\": 379, \"blocking\": 35, \"complexity\": 57, \"structure\": 75, \"flow\": 43, \"smoothly\": 59, \"hang\": 107, \"hoping\": 115, \"dwd\": 9, \"comprehensive\": 14, \"rule\": 152, \"interaction\": 89, \"immediately\": 113, \"obvious\": 125, \"inconsistent\": 16, \"rare\": 266, \"recognize\": 25, \"tcg\": 88, \"ccg\": 197, \"luis\": 1, \"scott\": 5, \"vargas\": 1, \"brian\": 1, \"kibler\": 1, \"patrick\": 4, \"chapin\": 3, \"unusual\": 25, \"finkel\": 2, \"touch\": 139, \"meta\": 237, \"aggro\": 47, \"heavy\": 311, \"already\": 807, \"shifting\": 9, \"rebuilding\": 4, \"tweaked\": 18, \"promos\": 9, \"earned\": 197, \"crafted\": 56, \"competing\": 22, \"strongly\": 74, \"encourage\": 63, \"received\": 302, \"freeearly\": 156, \"reviewhaving\": 9, \"safely\": 32, \"dear\": 30, \"tell\": 520, \"rail\": 47, \"minibots\": 1, \"job\": 346, \"ugh\": 13, \"single\": 785, \"legendary\": 261, \"arena\": 372, \"grindfest\": 47, \"blink\": 23, \"midst\": 3, \"literally\": 446, \"pitching\": 2, \"refuse\": 70, \"accept\": 62, \"mistake\": 169, \"log\": 180, \"throwing\": 60, \"nailing\": 4, \"possibly\": 126, \"cry\": 118, \"simplistic\": 35, \"relies\": 23, \"heavily\": 121, \"psudo\": 1, \"generated\": 32, \"hazard\": 2, \"additon\": 2, \"endless\": 156, \"chump\": 1, \"reviewmagic\": 2, \"mtg\": 350, \"digital\": 186, \"trick\": 50, \"includes\": 59, \"thsoe\": 1, \"appeared\": 11, \"improvement\": 161, \"unfortunately\": 183, \"sacrificed\": 3, \"attract\": 23, \"weaker\": 24, \"progressed\": 22, \"penetration\": 25, \"irradict\": 1, \"inconsistant\": 4, \"usually\": 367, \"rate\": 383, \"round\": 294, \"weak\": 97, \"penetrate\": 31, \"thick\": 16, \"deserves\": 84, \"trophy\": 36, \"mentallity\": 1, \"kid\": 284, \"mommy\": 8, \"ruined\": 330, \"buck\": 188, \"unfair\": 155, \"fest\": 74, \"barf\": 3, \"self\": 196, \"loses\": 34, \"member\": 172, \"ugly\": 62, \"face\": 356, \"dirty\": 23, \"wolf\": 49, \"talented\": 8, \"studying\": 7, \"deeper\": 64, \"mana\": 358, \"screw\": 134, \"flood\": 56, \"basically\": 565, \"flip\": 32, \"improved\": 149, \"including\": 191, \"concerned\": 37, \"recent\": 228, \"technical\": 62, \"solved\": 33, \"touched\": 28, \"pray\": 33, \"esus\": 1, \"entering\": 31, \"snail\": 15, \"isi\": 9, \"till\": 161, \"isnt\": 217, \"sabot\": 7, \"heatfs\": 1, \"geting\": 9, \"contiuously\": 1, \"screwed\": 112, \"plain\": 64, \"fashion\": 28, \"bull\": 42, \"tary\": 2, \"noticed\": 108, \"roflstomp\": 1, \"normany\": 1, \"cancer\": 116, \"offereings\": 1, \"buying\": 414, \"bush\": 31, \"advantage\": 259, \"quit\": 267, \"drug\": 31, \"treat\": 39, \"kick\": 110, \"stats\": 266, \"mostly\": 424, \"victory\": 84, \"pathetic\": 57, \"pit\": 55, \"esusedit\": 1, \"awful\": 242, \"checkpre\": 1, \"historical\": 45, \"checkno\": 1, \"racing\": 274, \"checkoverwhelming\": 1, \"microtransaction\": 65, \"checkoverly\": 1, \"confusing\": 126, \"checki\": 1, \"unninstall\": 1, \"technology\": 22, \"advanced\": 80, \"recently\": 258, \"archeage\": 20, \"pursure\": 1, \"differnt\": 10, \"immagined\": 1, \"runescape\": 20, \"lord\": 33, \"ring\": 69, \"elderscrolls\": 4, \"black\": 193, \"desert\": 49, \"ive\": 286, \"describe\": 52, \"everythign\": 3, \"waitting\": 1, \"somthing\": 27, \"craft\": 243, \"busy\": 49, \"dull\": 51, \"goal\": 140, \"reach\": 240, \"simplified\": 47, \"soo\": 37, \"meet\": 171, \"fell\": 53, \"within\": 271, \"judge\": 62, \"urge\": 20, \"unbelieavably\": 1, \"clone\": 138, \"lack\": 466, \"whatsoever\": 59, \"insult\": 40, \"injury\": 18, \"introduction\": 56, \"force\": 345, \"consecutively\": 4, \"skipping\": 16, \"skip\": 100, \"cheesy\": 19, \"useless\": 278, \"dialogue\": 37, \"forced\": 174, \"yell\": 13, \"swear\": 38, \"cuz\": 89, \"energy\": 120, \"stuffed\": 7, \"unit\": 146, \"nrg\": 3, \"dominant\": 5, \"avoida\": 1, \"friendly\": 311, \"suggestion\": 57, \"example\": 495, \"sirlingames\": 1, \"codex\": 1, \"draw\": 388, \"per\": 352, \"scenario\": 40, \"suffer\": 61, \"cheap\": 188, \"starved\": 5, \"surprised\": 106, \"pve\": 222, \"shine\": 55, \"queue\": 227, \"skirmish\": 35, \"defeat\": 97, \"outdoor\": 2, \"mini\": 83, \"foundry\": 41, \"thousand\": 216, \"updated\": 175, \"fresh\": 150, \"course\": 406, \"applies\": 31, \"previous\": 146, \"statement\": 26, \"con\": 597, \"balancing\": 214, \"gear\": 601, \"rolled\": 32, \"mildly\": 11, \"instance\": 97, \"called\": 320, \"lead\": 181, \"believe\": 319, \"sponge\": 5, \"dp\": 63, \"generating\": 8, \"threat\": 39, \"block\": 506, \"fully\": 258, \"geared\": 30, \"spec\": 72, \"defensive\": 39, \"dmg\": 31, \"reduction\": 14, \"parry\": 4, \"aoe\": 28, \"among\": 47, \"taunt\": 53, \"cooldown\": 31, \"spam\": 169, \"recovery\": 17, \"daily\": 252, \"tactician\": 1, \"viable\": 97, \"cutter\": 9, \"stack\": 50, \"attack\": 628, \"double\": 111, \"lowered\": 17, \"shield\": 81, \"remaining\": 31, \"healing\": 80, \"saddens\": 4, \"interest\": 136, \"failed\": 140, \"ranged\": 33, \"ranger\": 57, \"wizard\": 51, \"consuming\": 40, \"chose\": 80, \"multi\": 49, \"limited\": 340, \"tool\": 124, \"object\": 52, \"copy\": 191, \"paste\": 34, \"saved\": 59, \"appreciate\": 58, \"search\": 96, \"sort\": 302, \"knowing\": 104, \"unappreciative\": 1, \"comment\": 164, \"thoughtful\": 6, \"donate\": 16, \"astral\": 64, \"diamond\": 125, \"hosted\": 18, \"wrote\": 54, \"novel\": 14, \"author\": 5, \"major\": 309, \"farming\": 136, \"repetitive\": 189, \"outcome\": 28, \"eventually\": 210, \"satisfaction\": 33, \"upon\": 194, \"anywhere\": 152, \"untradable\": 9, \"trade\": 171, \"timely\": 9, \"manner\": 33, \"suggest\": 204, \"extent\": 49, \"dragon\": 417, \"resembles\": 14, \"kingsisle\": 1, \"entertainment\": 115, \"creation\": 131, \"familiar\": 85, \"whilst\": 68, \"adhering\": 1, \"mobility\": 43, \"sub\": 87, \"par\": 55, \"layout\": 48, \"phenomenal\": 13, \"harm\": 19, \"surveying\": 1, \"extended\": 18, \"period\": 131, \"tea\": 30, \"regardless\": 103, \"undertaken\": 1, \"reviewim\": 10, \"gamer\": 123, \"kickstarter\": 15, \"realise\": 46, \"sticking\": 26, \"aqworld\": 2, \"aswell\": 81, \"insant\": 1, \"inside\": 138, \"cant\": 727, \"convo\": 1, \"instant\": 97, \"lonely\": 23, \"dungoen\": 1, \"greengaurd\": 2, \"doomwood\": 5, \"darksoulalso\": 1, \"difficulty\": 186, \"chest\": 226, \"million\": 112, \"alive\": 109, \"sec\": 30, \"revive\": 42, \"crytals\": 1, \"travel\": 58, \"spell\": 296, \"contirbute\": 1, \"scroll\": 217, \"favourite\": 109, \"met\": 89, \"teacher\": 7, \"requirement\": 121, \"evolve\": 13, \"forthnight\": 1, \"sorrydo\": 1, \"donates\": 1, \"wake\": 19, \"donated\": 5, \"aint\": 22, \"sending\": 34, \"cycero\": 1, \"there\": 232, \"recyceld\": 1, \"ini\": 50, \"file\": 170, \"invert\": 5, \"mouse\": 227, \"include\": 95, \"translated\": 17, \"check\": 362, \"google\": 72, \"editing\": 13, \"lane\": 244, \"said\": 840, \"built\": 159, \"recognizable\": 5, \"creature\": 264, \"elder\": 180, \"oblivion\": 31, \"skyrim\": 56, \"fsx\": 24, \"airport\": 8, \"planet\": 43, \"visuals\": 101, \"accurate\": 90, \"paid\": 303, \"reporting\": 22, \"installed\": 93, \"alone\": 265, \"openbeta\": 2, \"editor\": 30, \"frequent\": 80, \"user\": 280, \"exist\": 131, \"complicated\": 91, \"handful\": 50, \"modscons\": 1, \"net\": 87, \"code\": 94, \"moreonce\": 1, \"combined\": 95, \"improvments\": 10, \"develop\": 49, \"twice\": 109, \"ish\": 73, \"letdown\": 9, \"hence\": 40, \"relatively\": 96, \"pricey\": 24, \"freebie\": 11, \"bugger\": 7, \"infuriating\": 37, \"botching\": 2, \"landing\": 38, \"narrator\": 4, \"age\": 160, \"unnecessarily\": 8, \"straightforward\": 17, \"glitter\": 1, \"breathtaking\": 9, \"sceanery\": 1, \"ice\": 74, \"abilties\": 4, \"mmos\": 159, \"improve\": 212, \"hotbar\": 4, \"vetern\": 1, \"willing\": 243, \"elietist\": 1, \"helpful\": 141, \"adventure\": 235, \"shoutout\": 8, \"tired\": 114, \"endgame\": 101, \"gotta\": 98, \"shell\": 129, \"enchantment\": 26, \"stronger\": 108, \"companion\": 55, \"nobody\": 111, \"selling\": 88, \"stuck\": 257, \"struggling\": 30, \"beyond\": 143, \"constantly\": 340, \"advertises\": 3, \"lockbox\": 13, \"luckydude\": 1, \"shiny\": 32, \"unicorn\": 1, \"mount\": 210, \"icecrystalgemmetal\": 1, \"casino\": 8, \"icewind\": 1, \"dale\": 4, \"security\": 28, \"login\": 81, \"password\": 43, \"emptied\": 7, \"admins\": 18, \"customer\": 88, \"service\": 80, \"brightest\": 1, \"equipment\": 285, \"recovered\": 4, \"returned\": 25, \"moved\": 53, \"rift\": 23, \"tera\": 34, \"throw\": 194, \"bulid\": 2, \"credit\": 324, \"standard\": 193, \"ingame\": 262, \"true\": 313, \"jeep\": 22, \"bigger\": 169, \"speak\": 96, \"themselfs\": 3, \"drasticly\": 2, \"belive\": 22, \"continuing\": 13, \"disclaimer\": 15, \"folk\": 47, \"realised\": 31, \"sometime\": 24, \"frusturated\": 1, \"shooter\": 384, \"accquire\": 1, \"micro\": 158, \"transaction\": 163, \"waepons\": 1, \"skin\": 529, \"kind\": 730, \"consider\": 146, \"beside\": 28, \"cheated\": 18, \"mathematically\": 1, \"correct\": 79, \"sakura\": 55, \"rushed\": 27, \"progress\": 492, \"putting\": 186, \"ascension\": 4, \"included\": 84, \"functional\": 35, \"dealt\": 28, \"ally\": 76, \"idle\": 149, \"aug\": 7, \"raised\": 12, \"prof\": 12, \"planned\": 28, \"asking\": 82, \"releasing\": 74, \"animation\": 237, \"closing\": 24, \"beaten\": 21, \"looping\": 4, \"girl\": 145, \"pattern\": 37, \"dressing\": 6, \"playfield\": 1, \"appearance\": 37, \"specific\": 219, \"tab\": 131, \"wear\": 61, \"sexy\": 14, \"dress\": 12, \"purchasing\": 77, \"strategical\": 7, \"collecting\": 62, \"existant\": 19, \"indicating\": 3, \"objective\": 193, \"mid\": 166, \"bonus\": 257, \"achievement\": 139, \"ending\": 74, \"beat\": 229, \"forever\": 211, \"reaching\": 66, \"simply\": 565, \"dressed\": 19, \"identity\": 16, \"attractive\": 17, \"gamepros\": 8, \"playgood\": 4, \"consideringfun\": 1, \"playingchoose\": 1, \"factionmany\": 1, \"specialty\": 8, \"para\": 31, \"recon\": 39, \"tanker\": 47, \"pilothavn\": 1, \"gamemostly\": 2, \"historically\": 21, \"bfv\": 1, \"codwwiidedication\": 1, \"soldierunlimited\": 1, \"playabilitymeet\": 1, \"friendsdifferent\": 1, \"size\": 144, \"encounter\": 98, \"skybox\": 7, \"faction\": 360, \"coolsometimes\": 1, \"badcons\": 1, \"glitch\": 214, \"uncommon\": 40, \"spawning\": 58, \"chutethere\": 1, \"presentyou\": 1, \"average\": 222, \"smoothlyonly\": 1, \"gamespawn\": 1, \"killing\": 273, \"victimplanes\": 1, \"harass\": 10, \"paratrooper\": 45, \"victimsometimes\": 1, \"unevensome\": 1, \"classesi\": 1, \"fasterwill\": 1, \"pladed\": 1, \"night\": 212, \"vision\": 45, \"gogg\": 1, \"golf\": 2, \"club\": 107, \"conected\": 1, \"eaten\": 6, \"loading\": 257, \"playuingagain\": 1, \"indepth\": 12, \"expected\": 166, \"cryptic\": 26, \"afterall\": 6, \"sadder\": 1, \"managed\": 136, \"nwn\": 12, \"obsidian\": 17, \"series\": 200, \"shmuck\": 1, \"champion\": 40, \"ddo\": 6, \"nodding\": 1, \"repeadtly\": 1, \"wasd\": 36, \"yup\": 11, \"press\": 139, \"champ\": 12, \"speaking\": 94, \"relationship\": 26, \"laugh\": 66, \"fallen\": 17, \"hilarious\": 39, \"reused\": 3, \"animationf\": 1, \"rom\": 6, \"interacting\": 21, \"bar\": 125, \"fair\": 394, \"fallout\": 293, \"indeed\": 58, \"despite\": 300, \"slider\": 19, \"difference\": 204, \"hardly\": 80, \"laughed\": 13, \"icon\": 41, \"cryptics\": 2, \"vocabulary\": 4, \"suprised\": 18, \"blatantly\": 20, \"reapplied\": 1, \"hairstyle\": 5, \"altered\": 8, \"direct\": 56, \"reappearnce\": 1, \"moving\": 174, \"apparent\": 18, \"ignore\": 117, \"horribly\": 53, \"bothered\": 47, \"considerded\": 1, \"sequel\": 21, \"mediocre\": 60, \"championswinter\": 1, \"bluntly\": 3, \"edition\": 49, \"bioware\": 5, \"molested\": 1, \"symbol\": 16, \"perfectworld\": 3, \"innumerable\": 1, \"battlefield\": 197, \"boast\": 17, \"blow\": 113, \"water\": 123, \"required\": 150, \"teamwork\": 148, \"coordination\": 13, \"succeed\": 52, \"surpassed\": 5, \"cooridinating\": 1, \"firefight\": 6, \"unlocking\": 125, \"plan\": 165, \"computer\": 498, \"internet\": 170, \"anyone\": 795, \"stray\": 6, \"typical\": 102, \"mutiplayer\": 4, \"oriented\": 36, \"vector\": 6, \"totally\": 271, \"disbalanced\": 3, \"moderator\": 28, \"afk\": 62, \"feed\": 54, \"mdoerators\": 1, \"ban\": 152, \"knock\": 59, \"influence\": 43, \"supposedly\": 26, \"fails\": 50, \"spawn\": 553, \"camp\": 73, \"warmup\": 2, \"cannot\": 503, \"join\": 429, \"camped\": 23, \"lacking\": 105, \"solo\": 312, \"glance\": 30, \"patron\": 5, \"droped\": 4, \"essentialy\": 2, \"mor\": 5, \"mightreconsider\": 1, \"reviewing\": 19, \"untill\": 99, \"goodbye\": 27, \"greatest\": 93, \"peaceful\": 12, \"wilderness\": 10, \"tracking\": 66, \"beautiful\": 290, \"hunting\": 349, \"counter\": 199, \"reflects\": 13, \"charge\": 113, \"wind\": 29, \"bronco\": 1, \"zbv\": 2, \"rated\": 20, \"crash\": 408, \"netcoding\": 5, \"insane\": 140, \"abusable\": 2, \"banned\": 152, \"madterrible\": 2, \"pc\": 23, \"testing\": 67, \"monthsunbalanced\": 2, \"asymetrical\": 3, \"competetiveweapons\": 2, \"sway\": 11, \"coded\": 12, \"inaccuracy\": 7, \"reducing\": 13, \"dice\": 60, \"unbalance\": 20, \"population\": 80, \"wow\": 253, \"combinedhigh\": 2, \"zone\": 205, \"imagine\": 152, \"spawncamp\": 2, \"deluxe\": 7, \"ques\": 10, \"ping\": 147, \"primetime\": 5, \"competetive\": 43, \"aka\": 78, \"due\": 617, \"offended\": 7, \"criticism\": 43, \"prevented\": 9, \"kicked\": 64, \"platform\": 185, \"development\": 281, \"hardcore\": 162, \"recons\": 3, \"spawncamped\": 6, \"barely\": 158, \"environment\": 141, \"europe\": 32, \"optimized\": 135, \"clipping\": 11, \"footstep\": 17, \"squad\": 260, \"implementation\": 26, \"defending\": 47, \"necessary\": 70, \"investing\": 56, \"explanationthis\": 2, \"existed\": 32, \"crashing\": 95, \"loss\": 133, \"requested\": 17, \"casing\": 3, \"uncontrollable\": 4, \"csgo\": 96, \"crosshair\": 14, \"ptr\": 4, \"outwards\": 4, \"released\": 361, \"soviet\": 106, \"migration\": 6, \"buff\": 133, \"led\": 25, \"grew\": 34, \"today\": 203, \"habit\": 19, \"vacation\": 8, \"moto\": 19, \"anti\": 185, \"react\": 26, \"south\": 28, \"brazil\": 7, \"reviewfor\": 31, \"noob\": 96, \"elimination\": 5, \"noobs\": 81, \"frusturating\": 3, \"dedicating\": 4, \"zoom\": 32, \"hotline\": 1, \"miami\": 1, \"view\": 176, \"somewhere\": 118, \"progression\": 270, \"massively\": 38, \"enormously\": 3, \"taste\": 84, \"biggest\": 217, \"stability\": 33, \"goddamn\": 26, \"clearing\": 8, \"stuttering\": 23, \"freezing\": 22, \"vile\": 4, \"garbage\": 277, \"idiot\": 112, \"proving\": 4, \"troll\": 97, \"newbie\": 95, \"ggg\": 57, \"prevent\": 50, \"scam\": 60, \"endorse\": 3, \"warn\": 28, \"scammer\": 18, \"muted\": 12, \"obnoxious\": 19, \"muting\": 3, \"social\": 64, \"minimum\": 98, \"sorted\": 17, \"weapond\": 2, \"interessted\": 4, \"told\": 146, \"recommendable\": 3, \"wall\": 266, \"disruption\": 2, \"whoever\": 45, \"pls\": 55, \"nerf\": 126, \"srsly\": 11, \"attk\": 1, \"ourself\": 1, \"gay\": 26, \"reviewa\": 84, \"playerbase\": 164, \"miserably\": 8, \"unfun\": 25, \"clicked\": 21, \"uninteractable\": 2, \"trolled\": 6, \"removal\": 63, \"negating\": 3, \"topdeck\": 3, \"staring\": 18, \"contest\": 14, \"board\": 176, \"afraid\": 52, \"army\": 52, \"blocker\": 8, \"direwolf\": 17, \"capture\": 189, \"aspect\": 405, \"shadowverse\": 41, \"spreading\": 4, \"lowest\": 76, \"keybind\": 3, \"visually\": 48, \"wise\": 108, \"shotted\": 23, \"obsessed\": 10, \"repetition\": 18, \"housefly\": 1, \"tantrum\": 2, \"insignificant\": 7, \"drivel\": 2, \"struggle\": 59, \"important\": 229, \"answered\": 8, \"rendering\": 25, \"liscense\": 2, \"mule\": 74, \"rabbit\": 75, \"bother\": 249, \"letting\": 51, \"inless\": 2, \"overpriced\": 77, \"membership\": 279, \"litle\": 3, \"blitz\": 84, \"wot\": 163, \"requires\": 211, \"possibility\": 83, \"wargayming\": 1, \"speed\": 320, \"uninstalled\": 132, \"thumb\": 172, \"filled\": 127, \"clubbers\": 2, \"similiar\": 14, \"crappy\": 100, \"spider\": 18, \"mechs\": 27, \"rusty\": 10, \"leaderboards\": 30, \"push\": 155, \"bugged\": 45, \"iest\": 6, \"rodder\": 1, \"rolling\": 33, \"progressively\": 14, \"unstable\": 33, \"dying\": 149, \"memory\": 120, \"leak\": 15, \"guessing\": 16, \"studio\": 61, \"devving\": 1, \"hobby\": 12, \"eso\": 24, \"swtor\": 4, \"ffxiv\": 12, \"bdo\": 36, \"staying\": 44, \"unfinished\": 47, \"unpolished\": 13, \"dung\": 7, \"performance\": 237, \"abysmal\": 12, \"constant\": 214, \"dropped\": 93, \"cmon\": 8, \"wasnt\": 69, \"entertaining\": 110, \"revolutionary\": 9, \"questing\": 50, \"asian\": 35, \"launch\": 341, \"complain\": 138, \"playable\": 220, \"acceptable\": 41, \"justify\": 31, \"stay\": 387, \"ghzmsi\": 1, \"detailed\": 152, \"grasp\": 30, \"growing\": 64, \"waster\": 55, \"fiddle\": 3, \"headset\": 15, \"sufficient\": 15, \"ehm\": 2, \"cheer\": 23, \"irl\": 59, \"nonsense\": 39, \"role\": 147, \"generous\": 177, \"gain\": 261, \"unreal\": 47, \"reviewamazing\": 17, \"muscle\": 9, \"absolutelly\": 2, \"fool\": 64, \"bloons\": 90, \"realeased\": 5, \"sheid\": 1, \"newz\": 40, \"playtime\": 97, \"launcher\": 300, \"reviewmostly\": 2, \"accesories\": 3, \"stranded\": 8, \"opt\": 7, \"smg\": 90, \"assault\": 117, \"shotgun\": 179, \"vast\": 73, \"distanced\": 1, \"handy\": 37, \"annoyed\": 40, \"ran\": 95, \"carry\": 118, \"weight\": 36, \"split\": 47, \"supply\": 43, \"entirety\": 14, \"differed\": 4, \"minus\": 43, \"hiccup\": 18, \"versatile\": 18, \"sacrfice\": 1, \"vice\": 19, \"versa\": 21, \"snowboard\": 66, \"heck\": 81, \"customise\": 14, \"lucky\": 156, \"clothing\": 43, \"achieving\": 14, \"playability\": 19, \"highest\": 111, \"spawned\": 48, \"noticeably\": 2, \"restart\": 87, \"hopping\": 11, \"modified\": 17, \"volkswagon\": 1, \"frame\": 132, \"snow\": 44, \"avoid\": 187, \"lastly\": 59, \"mouth\": 30, \"recovering\": 4, \"ptsd\": 4, \"minor\": 153, \"constructed\": 44, \"elysium\": 32, \"wisely\": 11, \"surroundings\": 8, \"protected\": 20, \"attacked\": 30, \"delivered\": 10, \"hopefully\": 167, \"key\": 334, \"loving\": 61, \"healthy\": 25, \"lol\": 338, \"gold\": 616, \"intresting\": 11, \"twist\": 75, \"royal\": 71, \"flaw\": 209, \"group\": 302, \"posing\": 7, \"direction\": 168, \"downright\": 21, \"assassin\": 47, \"hunter\": 136, \"inferior\": 15, \"stealth\": 39, \"movement\": 272, \"swapping\": 7, \"practically\": 57, \"invisible\": 55, \"horse\": 49, \"millisecconds\": 1, \"alpha\": 341, \"wanna\": 225, \"excited\": 124, \"bless\": 209, \"deserve\": 60, \"feedback\": 172, \"neowiz\": 75, \"succeeding\": 4, \"worked\": 147, \"setback\": 8, \"informed\": 11, \"faq\": 6, \"launching\": 28, \"fourth\": 23, \"resource\": 307, \"teso\": 1, \"setup\": 88, \"experiencing\": 30, \"complaining\": 118, \"complaint\": 173, \"talked\": 25, \"taming\": 35, \"pet\": 189, \"maximize\": 12, \"finishing\": 25, \"reviewpoor\": 4, \"emphasis\": 28, \"shallow\": 31, \"kiddie\": 4, \"favorite\": 361, \"jewish\": 3, \"jew\": 7, \"autists\": 3, \"newest\": 45, \"monkey\": 80, \"king\": 77, \"december\": 19, \"spectator\": 4, \"sport\": 43, \"traditional\": 58, \"football\": 8, \"focus\": 189, \"namely\": 11, \"scan\": 19, \"cheaper\": 68, \"echo\": 9, \"sabre\": 16, \"hurricane\": 7, \"pike\": 1, \"competitive\": 397, \"exciting\": 116, \"comeback\": 19, \"efficient\": 25, \"opportunity\": 63, \"focused\": 70, \"positioning\": 23, \"particular\": 73, \"dominated\": 15, \"tournament\": 81, \"scene\": 84, \"splitpush\": 1, \"teamfight\": 3, \"remarkable\": 7, \"varied\": 47, \"tendency\": 11, \"showcase\": 5, \"disadvantaged\": 2, \"methodical\": 5, \"dominance\": 6, \"calm\": 22, \"mvp\": 3, \"phoenix\": 6, \"ehome\": 1, \"winner\": 48, \"valve\": 361, \"expanding\": 29, \"virtual\": 56, \"reality\": 65, \"spectating\": 4, \"workable\": 2, \"expanded\": 21, \"viewing\": 9, \"analysing\": 1, \"statistic\": 28, \"aficionado\": 2, \"slowly\": 163, \"source\": 66, \"easier\": 243, \"integration\": 8, \"warcraft\": 73, \"international\": 20, \"record\": 82, \"contributed\": 7, \"revealed\": 11, \"quarterly\": 2, \"approach\": 66, \"stimulating\": 3, \"holiday\": 22, \"chinese\": 42, \"halloween\": 41, \"regard\": 